{
  "text": {
    " ": 0,
    "o": 619,
    "i": 461,
    " o": 105,
    "oi": 641,
    "i ": 462,
    " oi": 109,
    "oi ": 642,
    " oi ": 110,
    "l": 513,
    "á": 905,
    "ol": 645,
    "lá": 533,
    "á ": 906,
    " ol": 111,
    "olá": 646,
    "lá ": 534,
    " olá": 112,
    "olá ": 647,
    "b": 247,
    "m": 537,
    " b": 18,
    "bo": 257,
    "om": 648,
    "m ": 538,
    " bo": 23,
    "bom": 260,
    "om ": 649,
    " bom": 25,
    "bom ": 261,
    "d": 306,
    "a": 174,
    " d": 41,
    "di": 321,
    "ia": 463,
    "a ": 175,
    " di": 45,
    "dia": 322,
    "ia ": 464,
    " dia": 46,
    "dia ": 323,
    "oa": 621,
    "boa": 258,
    "oa ": 622,
    " boa": 24,
    "boa ": 259,
    "t": 789,
    "r": 704,
    "e": 332,
    " t": 149,
    "ta": 791,
    "ar": 223,
    "rd": 714,
    "de": 313,
    "e ": 333,
    " ta": 150,
    "tar": 796,
    "ard": 225,
    "rde": 715,
    "de ": 314,
    " tar": 151,
    "tard": 797,
    "arde": 226,
    "rde ": 716,
    "n": 571,
    " n": 97,
    "no": 604,
    "it": 496,
    "te": 801,
    " no": 99,
    "noi": 606,
    "oit": 643,
    "ite": 497,
    "te ": 802,
    " noi": 100,
    "noit": 607,
    "oite": 644,
    "ite ": 498,
    " e": 47,
    " e ": 48,
    " a": 1,
    "ai": 194,
    " ai": 8,
    "ai ": 195,
    " ai ": 9,
    "u": 828,
    "tu": 823,
    "ud": 830,
    "do": 330,
    "o ": 620,
    " tu": 158,
    "tud": 824,
    "udo": 836,
    "do ": 331,
    " tud": 159,
    "tudo": 825,
    "udo ": 837,
    "be": 251,
    "em": 358,
    " be": 19,
    "bem": 252,
    "em ": 359,
    " bem": 20,
    "bem ": 253,
    "g": 423,
    "ob": 623,
    "br": 264,
    "ri": 731,
    "ig": 470,
    "ga": 424,
    "ad": 179,
    " ob": 107,
    "obr": 624,
    "bri": 267,
    "rig": 732,
    "iga": 471,
    "gad": 425,
    "ado": 185,
    " obr": 108,
    "obri": 625,
    "brig": 268,
    "riga": 733,
    "igad": 472,
    "gado": 427,
    "ado ": 186,
    " m": 82,
    "mu": 562,
    "ui": 847,
    "to": 808,
    " mu": 91,
    "mui": 563,
    "uit": 850,
    "ito": 499,
    "to ": 809,
    " mui": 92,
    "muit": 564,
    "uito": 851,
    "ito ": 500,
    "v": 876,
    " v": 164,
    "va": 877,
    "al": 201,
    "le": 520,
    "eu": 388,
    "u ": 829,
    " va": 165,
    "val": 878,
    "ale": 205,
    "leu": 525,
    "eu ": 389,
    " val": 166,
    "vale": 879,
    "aleu": 206,
    "leu ": 526,
    " br": 27,
    " bri": 29,
    "da": 307,
    "ada": 180,
    "da ": 308,
    "gada": 426,
    "ada ": 181,
    "s": 757,
    "ma": 539,
    "is": 494,
    "s ": 758,
    " de": 42,
    "dem": 315,
    "ema": 360,
    "mai": 541,
    "ais": 196,
    "is ": 495,
    " dem": 44,
    "dema": 316,
    "emai": 361,
    "mais": 542,
    "ais ": 197,
    " g": 63,
    "gr": 443,
    "ra": 706,
    "at": 229,
    " gr": 66,
    "gra": 444,
    "rat": 712,
    "ato": 230,
    " gra": 67,
    "grat": 446,
    "rato": 713,
    "ato ": 231,
    "ç": 917,
    "ag": 189,
    "eç": 401,
    "ço": 918,
    " ag": 6,
    "agr": 192,
    "rad": 708,
    "ade": 182,
    "deç": 319,
    "eço": 402,
    "ço ": 919,
    " agr": 7,
    "agra": 193,
    "grad": 445,
    "rade": 709,
    "adeç": 184,
    "deço": 320,
    "eço ": 403,
    "ã": 913,
    "nã": 616,
    "ão": 915,
    " nã": 103,
    "não": 617,
    "ão ": 916,
    " não": 104,
    "não ": 618,
    "n ": 572,
    " n ": 98,
    "c": 271,
    "nu": 613,
    "un": 857,
    "nc": 575,
    "ca": 272,
    " nu": 101,
    "nun": 614,
    "unc": 858,
    "nca": 576,
    "ca ": 273,
    " nun": 102,
    "nunc": 615,
    "unca": 859,
    "nca ": 577,
    "h": 450,
    "ac": 176,
    "ch": 279,
    "ho": 454,
    " ac": 2,
    "ach": 177,
    "cho": 282,
    "ho ": 455,
    " ach": 3,
    "acho": 178,
    "cho ": 283,
    "go": 436,
    "os": 662,
    "st": 782,
    " go": 64,
    "gos": 440,
    "ost": 665,
    "sto": 783,
    " gos": 65,
    "gost": 442,
    "osto": 666,
    "sto ": 784,
    "q": 697,
    " q": 126,
    "qu": 698,
    "ue": 838,
    "er": 368,
    "ro": 734,
    " qu": 127,
    "que": 699,
    "uer": 840,
    "ero": 372,
    "ro ": 735,
    " que": 128,
    "quer": 701,
    "uero": 841,
    "ero ": 373,
    "me": 549,
    "es": 377,
    "sm": 773,
    "mo": 557,
    " me": 85,
    "mes": 553,
    "esm": 379,
    "smo": 774,
    "mo ": 558,
    " mes": 87,
    "mesm": 554,
    "esmo": 380,
    "smo ": 775,
    "p": 677,
    "f": 404,
    " p": 116,
    "pr": 694,
    "re": 717,
    "ef": 340,
    "fi": 413,
    "ir": 488,
    " pr": 124,
    "pre": 695,
    "ref": 722,
    "efi": 341,
    "fir": 414,
    "iro": 492,
    " pre": 125,
    "pref": 696,
    "refi": 723,
    "efir": 342,
    "firo": 415,
    "iro ": 493,
    "ou": 669,
    "ut": 870,
    "tr": 814,
    " ou": 113,
    "out": 673,
    "utr": 871,
    "tro": 817,
    " out": 114,
    "outr": 674,
    "utro": 872,
    "tro ": 818,
    "ê": 925,
    "gê": 447,
    "ên": 927,
    "ne": 591,
    " gê": 68,
    "gên": 448,
    "êne": 928,
    "ner": 594,
    " gên": 69,
    "gêne": 449,
    "êner": 929,
    "nero": 595,
    " de ": 43,
    "k": 511,
    " r": 129,
    "oc": 628,
    "ck": 287,
    "k ": 512,
    " ro": 136,
    "roc": 738,
    "ock": 631,
    "ck ": 288,
    " roc": 138,
    "rock": 739,
    "ock ": 632,
    "uv": 873,
    "vi": 882,
    "r ": 705,
    "ouv": 675,
    "uvi": 874,
    "vir": 883,
    "ir ": 489,
    " ouv": 115,
    "ouvi": 676,
    "uvir": 875,
    "vir ": 884,
    " u": 160,
    "um": 852,
    " um": 161,
    "uma": 854,
    "ma ": 540,
    " uma": 163,
    "uma ": 855,
    "ú": 940,
    "mú": 568,
    "ús": 941,
    "si": 768,
    "ic": 465,
    " mú": 95,
    "mús": 569,
    "úsi": 942,
    "sic": 769,
    "ica": 466,
    " mús": 96,
    "músi": 570,
    "úsic": 943,
    "sica": 770,
    "ica ": 467,
    " s": 139,
    "sa": 759,
    "am": 207,
    "mb": 546,
    "ba": 249,
    " sa": 140,
    "sam": 760,
    "amb": 210,
    "mba": 547,
    "ba ": 250,
    " sam": 141,
    "samb": 761,
    "amba": 211,
    "mba ": 548,
    "j": 501,
    "se": 762,
    "rt": 743,
    "an": 212,
    "ej": 350,
    "jo": 505,
    " se": 142,
    "ser": 765,
    "ert": 374,
    "rta": 744,
    "tan": 794,
    "ane": 215,
    "nej": 592,
    "ejo": 351,
    "jo ": 506,
    " ser": 144,
    "sert": 767,
    "erta": 375,
    "rtan": 745,
    "tane": 795,
    "anej": 216,
    "nejo": 593,
    "ejo ": 352,
    "me ": 550,
    " me ": 86,
    " i": 73,
    "in": 477,
    "nd": 580,
    "iq": 485,
    " in": 74,
    "ind": 480,
    "ndi": 585,
    "diq": 328,
    "iqu": 486,
    "ue ": 839,
    " ind": 75,
    "indi": 481,
    "ndiq": 588,
    "diqu": 329,
    "ique": 487,
    "que ": 700,
    "sp": 776,
    "pe": 684,
    "el": 353,
    "l ": 514,
    "osp": 663,
    "spe": 777,
    "pel": 685,
    "el ": 354,
    "gosp": 441,
    "ospe": 664,
    "spel": 778,
    "pel ": 686,
    " c": 30,
    "cl": 289,
    "ás": 910,
    "ss": 779,
    " cl": 33,
    "clá": 292,
    "lás": 535,
    "áss": 911,
    "ssi": 780,
    " clá": 35,
    "clás": 293,
    "láss": 536,
    "ássi": 912,
    "ssic": 781,
    "ô": 935,
    "et": 383,
    "rô": 754,
    "ôn": 937,
    "ni": 599,
    " el": 49,
    "ele": 355,
    "let": 523,
    "etr": 386,
    "trô": 821,
    "rôn": 755,
    "ôni": 938,
    "nic": 600,
    " ele": 50,
    "elet": 357,
    "letr": 524,
    "etrô": 387,
    "trôn": 822,
    "rôni": 756,
    "ônic": 939,
    "nica": 601,
    "um ": 853,
    " um ": 162,
    "ap": 221,
    "p ": 678,
    " ra": 130,
    "rap": 710,
    "ap ": 222,
    " rap": 131,
    "rap ": 711,
    " tr": 156,
    "tra": 815,
    " tra": 157,
    "trap": 816,
    "dic": 324,
    "ndic": 586,
    "dica": 325,
    "po": 689,
    "op": 657,
    " po": 121,
    "pop": 692,
    "op ": 658,
    " pop": 123,
    "pop ": 693,
    "su": 786,
    "ug": 844,
    "gi": 433,
    " su": 147,
    "sug": 787,
    "ugi": 845,
    "gir": 434,
    "ira": 490,
    "ra ": 707,
    " sug": 148,
    "sugi": 788,
    "ugir": 846,
    "gira": 435,
    "ira ": 491,
    "z": 896,
    " j": 76,
    "ja": 502,
    "az": 239,
    "zz": 903,
    "z ": 897,
    " ja": 77,
    "jaz": 503,
    "azz": 242,
    "zz ": 904,
    " jaz": 78,
    "jazz": 504,
    "azz ": 243,
    "cu": 301,
    "ur": 865,
    " cu": 39,
    "cur": 302,
    "urt": 866,
    "rto": 748,
    " cur": 40,
    "curt": 303,
    "urto": 867,
    "rto ": 749,
    "mp": 559,
    "pb": 682,
    "b ": 248,
    " mp": 89,
    "mpb": 560,
    "pb ": 683,
    " mpb": 90,
    "mpb ": 561,
    " to": 154,
    "toc": 810,
    "oca": 629,
    " toc": 155,
    "toca": 811,
    "oca ": 630,
    " f": 55,
    "fu": 419,
    "nk": 602,
    " fu": 61,
    "fun": 420,
    "unk": 861,
    "nk ": 603,
    " fun": 62,
    "funk": 422,
    "unk ": 862,
    "im": 473,
    " si": 145,
    "sim": 771,
    "im ": 474,
    " sim": 146,
    "sim ": 772,
    "la": 515,
    "cla": 290,
    "lar": 518,
    "aro": 227,
    " cla": 34,
    "clar": 291,
    "laro": 519,
    "aro ": 228,
    "co": 294,
    " co": 36,
    "com": 295,
    " com": 37,
    "com ": 296,
    "ce": 274,
    "ez": 398,
    "za": 898,
    " ce": 31,
    "cer": 277,
    "rte": 746,
    "tez": 803,
    "eza": 399,
    "za ": 899,
    " cer": 32,
    "cert": 278,
    "erte": 376,
    "rtez": 747,
    "teza": 804,
    "eza ": 400,
    "rf": 728,
    "fe": 410,
    "ei": 346,
    " pe": 119,
    "per": 687,
    "erf": 370,
    "rfe": 729,
    "fei": 411,
    "eit": 348,
    " per": 120,
    "perf": 688,
    "erfe": 371,
    "rfei": 730,
    "feit": 412,
    "eito": 349,
    "ó": 930,
    " ó": 171,
    "ót": 932,
    "ti": 805,
    " ót": 172,
    "óti": 933,
    "tim": 806,
    "imo": 475,
    " óti": 173,
    "ótim": 934,
    "timo": 807,
    "imo ": 476,
    "x": 888,
    "ex": 395,
    "xc": 889,
    "en": 362,
    "nt": 608,
    " ex": 53,
    "exc": 396,
    "xce": 890,
    "cel": 275,
    "len": 521,
    "ent": 366,
    "nte": 609,
    " exc": 54,
    "exce": 397,
    "xcel": 891,
    "cele": 276,
    "elen": 356,
    "lent": 522,
    "ente": 367,
    "nte ": 610,
    "od": 635,
    "pod": 690,
    "ode": 636,
    " pod": 122,
    "pode": 691,
    "ode ": 637,
    "er ": 369,
    "ser ": 766,
    "aj": 198,
    "ju": 507,
    " aj": 10,
    "aju": 199,
    "jud": 508,
    "uda": 831,
    "dar": 309,
    "ar ": 224,
    " aju": 11,
    "ajud": 200,
    "juda": 509,
    "udar": 833,
    "dar ": 310,
    "omo": 652,
    "como": 298,
    "omo ": 653,
    "ci": 284,
    "io": 482,
    "on": 654,
    "na": 573,
    "nci": 578,
    "cio": 285,
    "ion": 483,
    "ona": 655,
    "na ": 574,
    "func": 421,
    "unci": 860,
    "ncio": 579,
    "cion": 286,
    "iona": 484,
    "ona ": 656,
    "uda ": 832,
    "ude": 834,
    "jude": 510,
    "ude ": 835,
    "sei": 763,
    "ei ": 347,
    " sei": 143,
    "sei ": 764,
    " o ": 106,
    "fa": 405,
    "ze": 900,
    " fa": 56,
    "faz": 408,
    "aze": 240,
    "zer": 901,
    " faz": 58,
    "faze": 409,
    "azer": 241,
    "zer ": 902,
    "ec": 337,
    "aç": 244,
    "çã": 920,
    " re": 132,
    "rec": 720,
    "eco": 338,
    "ome": 650,
    "men": 551,
    "end": 363,
    "nda": 581,
    "daç": 311,
    "açã": 245,
    "ção": 921,
    " rec": 134,
    "reco": 721,
    "ecom": 339,
    "come": 297,
    "omen": 651,
    "mend": 552,
    "enda": 364,
    "ndaç": 582,
    "daçã": 312,
    "ação": 246,
    "ção ": 922,
    "nde": 583,
    "ende": 365,
    "nde ": 584,
    "tc": 798,
    "ha": 451,
    "au": 234,
    " tc": 152,
    "tch": 799,
    "cha": 280,
    "hau": 452,
    "au ": 235,
    " tch": 153,
    "tcha": 800,
    "chau": 281,
    "hau ": 453,
    "é": 923,
    "té": 826,
    "é ": 924,
    " at": 14,
    "até": 232,
    "té ": 827,
    " até": 15,
    "até ": 233,
    " ma": 83,
    " mai": 84,
    " l": 79,
    "lo": 527,
    "og": 638,
    " lo": 80,
    "log": 528,
    "ogo": 639,
    "go ": 437,
    " log": 81,
    "logo": 529,
    "ogo ": 640,
    "ev": 392,
    "ve": 880,
    "bre": 265,
    "rev": 726,
    "eve": 393,
    "ve ": 881,
    " bre": 28,
    "brev": 266,
    "reve": 727,
    "eve ": 394,
    "nh": 596,
    "hã": 459,
    "ã ": 914,
    " am": 12,
    "ama": 208,
    "man": 543,
    "anh": 217,
    "nhã": 597,
    "hã ": 460,
    " ama": 13,
    "aman": 209,
    "manh": 544,
    "anhã": 218,
    "nhã ": 598,
    "us": 868,
    " ad": 4,
    "deu": 317,
    "eus": 390,
    "us ": 869,
    " ade": 5,
    "adeu": 183,
    "deus": 318,
    "eus ": 391,
    "vo": 885,
    "cê": 304,
    "ê ": 926,
    " vo": 167,
    "voc": 886,
    "ocê": 633,
    "cê ": 305,
    " voc": 168,
    "você": 887,
    "ocê ": 634,
    " é": 169,
    " é ": 170,
    "bô": 269,
    "ô ": 936,
    "rob": 736,
    "obô": 626,
    "bô ": 270,
    " rob": 137,
    "robô": 737,
    "obô ": 627,
    " h": 70,
    "hu": 456,
    " hu": 71,
    "hum": 457,
    "ano": 219,
    "no ": 605,
    " hum": 72,
    "huma": 458,
    "uman": 856,
    "mano": 545,
    "ano ": 220,
    "ot": 667,
    "t ": 790,
    "bot": 262,
    "ot ": 668,
    " bot": 26,
    "bot ": 263,
    " es": 51,
    "est": 381,
    "tou": 812,
    "ou ": 670,
    " est": 52,
    "esto": 382,
    "stou": 785,
    "tou ": 813,
    "fal": 406,
    "ala": 203,
    "lan": 516,
    "and": 213,
    "ndo": 589,
    " fal": 57,
    "fala": 407,
    "alan": 204,
    "land": 517,
    "ando": 214,
    "ndo ": 590,
    "ea": 334,
    "rea": 718,
    "eal": 335,
    "al ": 202,
    " rea": 133,
    "real": 719,
    "eal ": 336,
    "má": 565,
    "áq": 907,
    " má": 93,
    "máq": 566,
    "áqu": 908,
    "qui": 702,
    "uin": 848,
    "ina": 478,
    " máq": 94,
    "máqu": 567,
    "áqui": 909,
    "quin": 703,
    "uina": 849,
    "ina ": 479,
    "pa": 679,
    " pa": 117,
    "pag": 680,
    "ago": 190,
    "god": 438,
    " pag": 118,
    "pago": 681,
    "agod": 191,
    "gode": 439,
    "eg": 343,
    "gg": 430,
    "ae": 187,
    "reg": 724,
    "egg": 344,
    "gga": 431,
    "gae": 428,
    "ae ": 188,
    " reg": 135,
    "regg": 725,
    "egga": 345,
    "ggae": 432,
    "gae ": 429,
    "y": 894,
    "ry": 750,
    "y ": 895,
    "cou": 299,
    "oun": 671,
    "unt": 863,
    "ntr": 611,
    "try": 819,
    "ry ": 751,
    " cou": 38,
    "coun": 300,
    "ount": 672,
    "untr": 864,
    "ntry": 612,
    "try ": 820,
    "bl": 254,
    "lu": 530,
    " bl": 21,
    "blu": 255,
    "lue": 531,
    "ues": 842,
    "es ": 378,
    " blu": 22,
    "blue": 256,
    "lues": 532,
    "ues ": 843,
    "met": 555,
    "eta": 384,
    "tal": 792,
    " met": 88,
    "meta": 556,
    "etal": 385,
    "tal ": 793,
    "ie": 468,
    "die": 326,
    "ie ": 469,
    "ndie": 587,
    "die ": 327,
    "fo": 416,
    "or": 659,
    "rr": 740,
    "ró": 752,
    "ó ": 931,
    " fo": 59,
    "for": 417,
    "orr": 660,
    "rró": 741,
    "ró ": 753,
    " for": 60,
    "forr": 418,
    "orró": 661,
    "rró ": 742,
    "ax": 236,
    "xé": 892,
    " ax": 16,
    "axé": 237,
    "xé ": 893,
    " axé": 17,
    "axé ": 238
  },
  "response": null,
  "action_text": null
}