{
  "text": {
    " ": 0,
    "o": 519,
    "i": 382,
    " o": 88,
    "oi": 537,
    "i ": 383,
    " oi": 92,
    "oi ": 538,
    " oi ": 93,
    "l": 430,
    "á": 753,
    "ol": 541,
    "lá": 445,
    "á ": 754,
    " ol": 94,
    "olá": 542,
    "lá ": 446,
    " olá": 95,
    "olá ": 543,
    "b": 207,
    "m": 449,
    " b": 16,
    "bo": 214,
    "om": 544,
    "m ": 450,
    " bo": 19,
    "bom": 217,
    "om ": 545,
    " bom": 21,
    "bom ": 218,
    "d": 255,
    "a": 148,
    " d": 35,
    "di": 270,
    "ia": 384,
    "a ": 149,
    " di": 39,
    "dia": 271,
    "ia ": 385,
    " dia": 40,
    "dia ": 272,
    "oa": 521,
    "boa": 215,
    "oa ": 522,
    " boa": 20,
    "boa ": 216,
    "t": 658,
    "r": 587,
    "e": 279,
    " t": 127,
    "ta": 659,
    "ar": 186,
    "rd": 597,
    "de": 262,
    "e ": 280,
    " ta": 128,
    "tar": 662,
    "ard": 188,
    "rde": 598,
    "de ": 263,
    " tar": 129,
    "tard": 663,
    "arde": 189,
    "rde ": 599,
    "n": 477,
    " n": 80,
    "no": 507,
    "it": 413,
    "te": 667,
    " no": 82,
    "noi": 508,
    "oit": 539,
    "ite": 414,
    "te ": 668,
    " noi": 83,
    "noit": 509,
    "oite": 540,
    "ite ": 415,
    " e": 41,
    " e ": 42,
    " a": 1,
    "ai": 164,
    " ai": 8,
    "ai ": 165,
    " ai ": 9,
    "u": 690,
    "tu": 685,
    "ud": 692,
    "do": 277,
    "o ": 520,
    " tu": 136,
    "tud": 686,
    "udo": 698,
    "do ": 278,
    " tud": 137,
    "tudo": 687,
    "udo ": 699,
    "be": 211,
    "em": 299,
    " be": 17,
    "bem": 212,
    "em ": 300,
    " bem": 18,
    "bem ": 213,
    "g": 354,
    "ob": 523,
    "br": 219,
    "ri": 610,
    "ig": 389,
    "ga": 355,
    "ad": 153,
    " ob": 90,
    "obr": 524,
    "bri": 222,
    "rig": 611,
    "iga": 390,
    "gad": 356,
    "ado": 159,
    " obr": 91,
    "obri": 525,
    "brig": 223,
    "riga": 612,
    "igad": 391,
    "gado": 358,
    "ado ": 160,
    " m": 68,
    "mu": 471,
    "ui": 707,
    "to": 674,
    " mu": 76,
    "mui": 472,
    "uit": 708,
    "ito": 416,
    "to ": 675,
    " mui": 77,
    "muit": 473,
    "uito": 709,
    "ito ": 417,
    "v": 731,
    " v": 142,
    "va": 732,
    "al": 171,
    "le": 435,
    "eu": 324,
    "u ": 691,
    " va": 143,
    "val": 733,
    "ale": 172,
    "leu": 440,
    "eu ": 325,
    " val": 144,
    "vale": 734,
    "aleu": 173,
    "leu ": 441,
    " br": 22,
    " bri": 24,
    "da": 256,
    "ada": 154,
    "da ": 257,
    "gada": 357,
    "ada ": 155,
    "s": 627,
    "ma": 451,
    "is": 411,
    "s ": 628,
    " de": 36,
    "dem": 264,
    "ema": 301,
    "mai": 453,
    "ais": 166,
    "is ": 412,
    " dem": 38,
    "dema": 265,
    "emai": 302,
    "mais": 454,
    "ais ": 167,
    " g": 52,
    "gr": 367,
    "ra": 589,
    "at": 192,
    " gr": 55,
    "gra": 368,
    "rat": 595,
    "ato": 193,
    " gra": 56,
    "grat": 370,
    "rato": 596,
    "ato ": 194,
    "ç": 762,
    "ag": 161,
    "eç": 337,
    "ço": 763,
    " ag": 6,
    "agr": 162,
    "rad": 591,
    "ade": 156,
    "deç": 268,
    "eço": 338,
    "ço ": 764,
    " agr": 7,
    "agra": 163,
    "grad": 369,
    "rade": 592,
    "adeç": 158,
    "deço": 269,
    "eço ": 339,
    "ã": 758,
    "nã": 516,
    "ão": 760,
    " nã": 86,
    "não": 517,
    "ão ": 761,
    " não": 87,
    "não ": 518,
    "n ": 478,
    " n ": 81,
    "c": 224,
    "nu": 513,
    "un": 714,
    "nc": 481,
    "ca": 225,
    " nu": 84,
    "nun": 514,
    "unc": 715,
    "nca": 482,
    "ca ": 226,
    " nun": 85,
    "nunc": 515,
    "unca": 716,
    "nca ": 483,
    "h": 374,
    "ac": 150,
    "ch": 232,
    "ho": 378,
    " ac": 2,
    "ach": 151,
    "cho": 235,
    "ho ": 379,
    " ach": 3,
    "acho": 152,
    "cho ": 236,
    "go": 362,
    "os": 555,
    "st": 652,
    " go": 53,
    "gos": 364,
    "ost": 558,
    "sto": 653,
    " gos": 54,
    "gost": 366,
    "osto": 559,
    "sto ": 654,
    "q": 582,
    " q": 107,
    "qu": 583,
    "ue": 700,
    "er": 309,
    "ro": 613,
    " qu": 108,
    "que": 584,
    "uer": 702,
    "ero": 313,
    "ro ": 614,
    " que": 109,
    "quer": 586,
    "uero": 703,
    "ero ": 314,
    "me": 460,
    "es": 318,
    "sm": 643,
    "mo": 466,
    " me": 71,
    "mes": 464,
    "esm": 319,
    "smo": 644,
    "mo ": 467,
    " mes": 73,
    "mesm": 465,
    "esmo": 320,
    "smo ": 645,
    "p": 565,
    "f": 340,
    " p": 99,
    "pr": 579,
    "re": 600,
    "ef": 284,
    "fi": 347,
    "ir": 405,
    " pr": 105,
    "pre": 580,
    "ref": 603,
    "efi": 285,
    "fir": 348,
    "iro": 409,
    " pre": 106,
    "pref": 581,
    "refi": 604,
    "efir": 286,
    "firo": 349,
    "iro ": 410,
    "ou": 560,
    "ut": 725,
    "tr": 678,
    " ou": 96,
    "out": 561,
    "utr": 726,
    "tro": 681,
    " out": 97,
    "outr": 562,
    "utro": 727,
    "tro ": 682,
    "ê": 770,
    "gê": 371,
    "ên": 771,
    "ne": 494,
    " gê": 57,
    "gên": 372,
    "êne": 772,
    "ner": 497,
    " gên": 58,
    "gêne": 373,
    "êner": 773,
    "nero": 498,
    " de ": 37,
    "k": 428,
    " r": 110,
    "oc": 526,
    "ck": 240,
    "k ": 429,
    " ro": 115,
    "roc": 615,
    "ock": 529,
    "ck ": 241,
    " roc": 116,
    "rock": 616,
    "ock ": 530,
    "uv": 728,
    "vi": 737,
    "r ": 588,
    "ouv": 563,
    "uvi": 729,
    "vir": 738,
    "ir ": 406,
    " ouv": 98,
    "ouvi": 564,
    "uvir": 730,
    "vir ": 739,
    " u": 138,
    "um": 710,
    " um": 139,
    "uma": 712,
    "ma ": 452,
    " uma": 141,
    "uma ": 713,
    "ú": 782,
    "mú": 474,
    "ús": 783,
    "si": 638,
    "ic": 386,
    " mú": 78,
    "mús": 475,
    "úsi": 784,
    "sic": 639,
    "ica": 387,
    " mús": 79,
    "músi": 476,
    "úsic": 785,
    "sica": 640,
    "ica ": 388,
    " s": 117,
    "sa": 629,
    "am": 174,
    "mb": 457,
    "ba": 209,
    " sa": 118,
    "sam": 630,
    "amb": 177,
    "mba": 458,
    "ba ": 210,
    " sam": 119,
    "samb": 631,
    "amba": 178,
    "mba ": 459,
    "j": 418,
    "se": 632,
    "rt": 617,
    "an": 179,
    "ej": 291,
    "jo": 422,
    " se": 120,
    "ser": 635,
    "ert": 315,
    "rta": 618,
    "tan": 660,
    "ane": 180,
    "nej": 495,
    "ejo": 292,
    "jo ": 423,
    " ser": 122,
    "sert": 637,
    "erta": 316,
    "rtan": 619,
    "tane": 661,
    "anej": 181,
    "nejo": 496,
    "ejo ": 293,
    "me ": 461,
    " me ": 72,
    " i": 59,
    "in": 396,
    "nd": 486,
    "iq": 402,
    " in": 60,
    "ind": 397,
    "ndi": 491,
    "diq": 275,
    "iqu": 403,
    "ue ": 701,
    " ind": 61,
    "indi": 398,
    "ndiq": 493,
    "diqu": 276,
    "ique": 404,
    "que ": 585,
    "sp": 646,
    "pe": 569,
    "el": 294,
    "l ": 431,
    "osp": 556,
    "spe": 647,
    "pel": 570,
    "el ": 295,
    "gosp": 365,
    "ospe": 557,
    "spel": 648,
    "pel ": 571,
    " c": 25,
    "cl": 242,
    "ás": 755,
    "ss": 649,
    " cl": 28,
    "clá": 245,
    "lás": 447,
    "áss": 756,
    "ssi": 650,
    " clá": 30,
    "clás": 246,
    "láss": 448,
    "ássi": 757,
    "ssic": 651,
    "ô": 778,
    "et": 321,
    "rô": 624,
    "ôn": 779,
    "ni": 502,
    " el": 43,
    "ele": 296,
    "let": 438,
    "etr": 322,
    "trô": 683,
    "rôn": 625,
    "ôni": 780,
    "nic": 503,
    " ele": 44,
    "elet": 298,
    "letr": 439,
    "etrô": 323,
    "trôn": 684,
    "rôni": 626,
    "ônic": 781,
    "nica": 504,
    "um ": 711,
    " um ": 140,
    "ap": 184,
    "p ": 566,
    " ra": 111,
    "rap": 593,
    "ap ": 185,
    " rap": 112,
    "rap ": 594,
    " tr": 134,
    "tra": 679,
    " tra": 135,
    "trap": 680,
    "dic": 273,
    "ndic": 492,
    "dica": 274,
    "po": 574,
    "op": 553,
    " po": 102,
    "pop": 577,
    "op ": 554,
    " pop": 104,
    "pop ": 578,
    "su": 655,
    "ug": 704,
    "gi": 359,
    " su": 125,
    "sug": 656,
    "ugi": 705,
    "gir": 360,
    "ira": 407,
    "ra ": 590,
    " sug": 126,
    "sugi": 657,
    "ugir": 706,
    "gira": 361,
    "ira ": 408,
    "z": 744,
    " j": 62,
    "ja": 419,
    "az": 199,
    "zz": 751,
    "z ": 745,
    " ja": 63,
    "jaz": 420,
    "azz": 202,
    "zz ": 752,
    " jaz": 64,
    "jazz": 421,
    "azz ": 203,
    "cu": 252,
    "ur": 720,
    " cu": 33,
    "cur": 253,
    "urt": 721,
    "rto": 622,
    " cur": 34,
    "curt": 254,
    "urto": 722,
    "rto ": 623,
    "mp": 468,
    "pb": 567,
    "b ": 208,
    " mp": 74,
    "mpb": 469,
    "pb ": 568,
    " mpb": 75,
    "mpb ": 470,
    " to": 132,
    "toc": 676,
    "oca": 527,
    " toc": 133,
    "toca": 677,
    "oca ": 528,
    " f": 47,
    "fu": 350,
    "nk": 505,
    " fu": 50,
    "fun": 351,
    "unk": 718,
    "nk ": 506,
    " fun": 51,
    "funk": 353,
    "unk ": 719,
    "im": 392,
    " si": 123,
    "sim": 641,
    "im ": 393,
    " sim": 124,
    "sim ": 642,
    "la": 432,
    "cla": 243,
    "lar": 433,
    "aro": 190,
    " cla": 29,
    "clar": 244,
    "laro": 434,
    "aro ": 191,
    "co": 247,
    " co": 31,
    "com": 248,
    " com": 32,
    "com ": 249,
    "ce": 227,
    "ez": 334,
    "za": 746,
    " ce": 26,
    "cer": 230,
    "rte": 620,
    "tez": 669,
    "eza": 335,
    "za ": 747,
    " cer": 27,
    "cert": 231,
    "erte": 317,
    "rtez": 621,
    "teza": 670,
    "eza ": 336,
    "rf": 607,
    "fe": 344,
    "ei": 287,
    " pe": 100,
    "per": 572,
    "erf": 311,
    "rfe": 608,
    "fei": 345,
    "eit": 289,
    " per": 101,
    "perf": 573,
    "erfe": 312,
    "rfei": 609,
    "feit": 346,
    "eito": 290,
    "ó": 774,
    " ó": 145,
    "ót": 775,
    "ti": 671,
    " ót": 146,
    "óti": 776,
    "tim": 672,
    "imo": 394,
    " óti": 147,
    "ótim": 777,
    "timo": 673,
    "imo ": 395,
    "x": 740,
    "ex": 331,
    "xc": 741,
    "en": 303,
    "nt": 510,
    " ex": 45,
    "exc": 332,
    "xce": 742,
    "cel": 228,
    "len": 436,
    "ent": 307,
    "nte": 511,
    " exc": 46,
    "exce": 333,
    "xcel": 743,
    "cele": 229,
    "elen": 297,
    "lent": 437,
    "ente": 308,
    "nte ": 512,
    "od": 531,
    "pod": 575,
    "ode": 532,
    " pod": 103,
    "pode": 576,
    "ode ": 533,
    "er ": 310,
    "ser ": 636,
    "aj": 168,
    "ju": 424,
    " aj": 10,
    "aju": 169,
    "jud": 425,
    "uda": 693,
    "dar": 258,
    "ar ": 187,
    " aju": 11,
    "ajud": 170,
    "juda": 426,
    "udar": 695,
    "dar ": 259,
    "omo": 548,
    "como": 251,
    "omo ": 549,
    "ci": 237,
    "io": 399,
    "on": 550,
    "na": 479,
    "nci": 484,
    "cio": 238,
    "ion": 400,
    "ona": 551,
    "na ": 480,
    "func": 352,
    "unci": 717,
    "ncio": 485,
    "cion": 239,
    "iona": 401,
    "ona ": 552,
    "uda ": 694,
    "ude": 696,
    "jude": 427,
    "ude ": 697,
    "sei": 633,
    "ei ": 288,
    " sei": 121,
    "sei ": 634,
    " o ": 89,
    "fa": 341,
    "ze": 748,
    " fa": 48,
    "faz": 342,
    "aze": 200,
    "zer": 749,
    " faz": 49,
    "faze": 343,
    "azer": 201,
    "zer ": 750,
    "ec": 281,
    "aç": 204,
    "çã": 765,
    " re": 113,
    "rec": 601,
    "eco": 282,
    "ome": 546,
    "men": 462,
    "end": 304,
    "nda": 487,
    "daç": 260,
    "açã": 205,
    "ção": 766,
    " rec": 114,
    "reco": 602,
    "ecom": 283,
    "come": 250,
    "omen": 547,
    "mend": 463,
    "enda": 305,
    "ndaç": 488,
    "daçã": 261,
    "ação": 206,
    "ção ": 767,
    "nde": 489,
    "ende": 306,
    "nde ": 490,
    "tc": 664,
    "ha": 375,
    "au": 197,
    " tc": 130,
    "tch": 665,
    "cha": 233,
    "hau": 376,
    "au ": 198,
    " tch": 131,
    "tcha": 666,
    "chau": 234,
    "hau ": 377,
    "é": 768,
    "té": 688,
    "é ": 769,
    " at": 14,
    "até": 195,
    "té ": 689,
    " até": 15,
    "até ": 196,
    " ma": 69,
    " mai": 70,
    " l": 65,
    "lo": 442,
    "og": 534,
    " lo": 66,
    "log": 443,
    "ogo": 535,
    "go ": 363,
    " log": 67,
    "logo": 444,
    "ogo ": 536,
    "ev": 328,
    "ve": 735,
    "bre": 220,
    "rev": 605,
    "eve": 329,
    "ve ": 736,
    " bre": 23,
    "brev": 221,
    "reve": 606,
    "eve ": 330,
    "nh": 499,
    "hã": 380,
    "ã ": 759,
    " am": 12,
    "ama": 175,
    "man": 455,
    "anh": 182,
    "nhã": 500,
    "hã ": 381,
    " ama": 13,
    "aman": 176,
    "manh": 456,
    "anhã": 183,
    "nhã ": 501,
    "us": 723,
    " ad": 4,
    "deu": 266,
    "eus": 326,
    "us ": 724,
    " ade": 5,
    "adeu": 157,
    "deus": 267,
    "eus ": 327
  },
  "response": null,
  "action_text": null
}