{
  "text": {
    "oi": 50,
    "olá": 51,
    "bom": 11,
    "dia": 22,
    "boa": 10,
    "tarde": 70,
    "noite": 44,
    "e": 23,
    "ai": 3,
    "tudo": 74,
    "bem": 9,
    "obrigado": 49,
    "muito": 41,
    "valeu": 77,
    "brigado": 13,
    "obrigada": 48,
    "demais": 21,
    "grato": 31,
    "agradeço": 2,
    "não": 46,
    "n": 43,
    "nunca": 45,
    "acho": 0,
    "gosto": 30,
    "quero": 59,
    "mesmo": 39,
    "prefiro": 57,
    "outro": 52,
    "gênero": 32,
    "de": 20,
    "rock": 63,
    "ouvir": 53,
    "uma": 76,
    "música": 42,
    "samba": 64,
    "sertanejo": 67,
    "me": 38,
    "indique": 34,
    "gospel": 29,
    "clássica": 16,
    "eletrônica": 24,
    "um": 75,
    "rap": 60,
    "trap": 73,
    "indica": 33,
    "pop": 56,
    "sugira": 69,
    "jazz": 35,
    "curto": 19,
    "mpb": 40,
    "toca": 72,
    "funk": 28,
    "sim": 68,
    "claro": 15,
    "com": 17,
    "certeza": 14,
    "perfeito": 54,
    "ótimo": 78,
    "excelente": 25,
    "pode": 55,
    "ser": 66,
    "ajudar": 5,
    "como": 18,
    "funciona": 27,
    "ajuda": 4,
    "ajude": 6,
    "sei": 65,
    "o": 47,
    "que": 58,
    "fazer": 26,
    "recomendação": 61,
    "recomende": 62,
    "tchau": 71,
    "até": 8,
    "mais": 37,
    "logo": 36,
    "breve": 12,
    "amanhã": 7,
    "adeus": 1
  },
  "intent": {
    "cumprimentar": 3,
    "agradecer": 1,
    "negar": 7,
    "informar_genero": 5,
    "afirmar": 0,
    "pedir_ajuda": 8,
    "pedir_recomendacao": 9,
    "despedir": 4,
    "bot_challenge": 2,
    "informar_genero_nao_listado": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pedir_recomendacao": 7,
    "utter_agradecer": 13,
    "utter_cumprimentar": 14,
    "utter_despedir": 15,
    "utter_genero_nao_listado": 16,
    "utter_iamabot": 17,
    "utter_negar": 18,
    "utter_pedir_ajuda": 19,
    "utter_pedir_genero": 20,
    "utter_pedir_recomendacao": 21
  },
  "action_text": null,
  "intent_response_key": null
}