{
  "text": {
    "oi": 61,
    "olá": 62,
    "bom": 13,
    "dia": 26,
    "boa": 12,
    "tarde": 85,
    "noite": 55,
    "e": 27,
    "ai": 3,
    "tudo": 89,
    "bem": 10,
    "obrigado": 60,
    "muito": 51,
    "valeu": 92,
    "brigado": 16,
    "obrigada": 59,
    "demais": 25,
    "grato": 38,
    "agradeço": 2,
    "não": 57,
    "n": 54,
    "nunca": 56,
    "acho": 0,
    "gosto": 37,
    "quero": 71,
    "mesmo": 48,
    "prefiro": 69,
    "outro": 63,
    "gênero": 39,
    "de": 24,
    "rock": 78,
    "ouvir": 64,
    "uma": 91,
    "música": 53,
    "samba": 79,
    "sertanejo": 82,
    "me": 47,
    "indique": 43,
    "gospel": 36,
    "clássica": 19,
    "eletrônica": 28,
    "um": 90,
    "rap": 72,
    "trap": 88,
    "indica": 41,
    "pop": 68,
    "sugira": 84,
    "jazz": 44,
    "curto": 23,
    "mpb": 50,
    "toca": 87,
    "funk": 35,
    "sim": 83,
    "claro": 18,
    "com": 20,
    "certeza": 17,
    "perfeito": 66,
    "ótimo": 95,
    "excelente": 30,
    "pode": 67,
    "ser": 81,
    "ajudar": 5,
    "como": 21,
    "funciona": 34,
    "ajuda": 4,
    "ajude": 6,
    "sei": 80,
    "o": 58,
    "que": 70,
    "fazer": 32,
    "recomendação": 74,
    "recomende": 75,
    "tchau": 86,
    "até": 8,
    "mais": 46,
    "logo": 45,
    "breve": 15,
    "amanhã": 7,
    "adeus": 1,
    "você": 93,
    "é": 94,
    "robô": 77,
    "humano": 40,
    "bot": 14,
    "estou": 29,
    "falando": 31,
    "real": 73,
    "máquina": 52,
    "pagode": 65,
    "reggae": 76,
    "country": 22,
    "blues": 11,
    "metal": 49,
    "indie": 42,
    "forró": 33,
    "axé": 9
  },
  "intent": {
    "cumprimentar": 3,
    "agradecer": 1,
    "negar": 7,
    "informar_genero": 5,
    "afirmar": 0,
    "pedir_ajuda": 8,
    "pedir_recomendacao": 9,
    "despedir": 4,
    "bot_challenge": 2,
    "informar_genero_nao_listado": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pedir_recomendacao": 7,
    "utter_agradecer": 13,
    "utter_cumprimentar": 14,
    "utter_despedir": 15,
    "utter_genero_nao_listado": 16,
    "utter_iamabot": 17,
    "utter_negar": 18,
    "utter_pedir_ajuda": 19,
    "utter_pedir_genero": 20,
    "utter_pedir_recomendacao": 21
  },
  "action_text": null,
  "intent_response_key": null
}